Repository: common-repository/wp-series-manager
Catalog: lang/wp-series-manager-*.po
Languages: fa_ir

source: Series
fa_ir: سری ها

source: Serie
fa_ir: سری

source: Add new serie
fa_ir: اضافه کردن سری جدید

source: All series
fa_ir: همه ی سری ها

source: Edit serie
fa_ir: ویرایش سری

source: View Serie
fa_ir: نمایش سری

source: Search series
fa_ir: جستجو در سری ها

source: No series found
fa_ir: هیچ سری یافت نشد.

source: No series found in trash
fa_ir: هیچ سری در زباله دان یافت ند.

source: Series Manager
fa_ir: مدیریت سری ها

source: This Post Belongs to Serie with ID:
fa_ir: این پست سری با ID مقابل تعلق دارد:

source: Belonging Posts
fa_ir: نوشته های مربوطه

source: Belongs to
fa_ir: سری

source: This post belongs to
fa_ir: قسمتی از سری

source: These are posts belonging to this serie:
fa_ir: نوشته های مربوط به این سری:

source: These are posts belonging to the same serie:
fa_ir: سایر مطالب این سری:
